// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "网络设置";

"WebBrowserWindowTitle" = "网络设置";

TaskTitleField = "网络设置";
TaskDescriptionField = "要配置诸如打印机的 IP 地址或主机名等网络设置，请单击下面的按钮。";
TaskStartButtonTitle = "配置网络设置";